/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Restore Purchases" = "恢复购买";
"PrivacAndEulaDescribe%@,%@" = "您可通过前往iTunes账户设置并取消订阅的方式，随时取消您的订阅，否则将自动续费。此操作必须在免费试用期或任何订阅期结束前24小时完成以避免被扣费。包含免费试用期的订阅将自动续费为付费订阅。请注意：当您在免费试用期内购买高级订阅时，免费试用期中任何未使用的部分（如提供）将失效。当您确认购买时以及每个续订期开始时，订阅款项将从您的iTunes账户中扣除。如需了解更多信息，请参阅我们的%@和%@";
"Privacy Policy Url" = "《隐私政策》";
"EULA Url" = "《EULA》";
"Device doesn't support" = "设备不支持";
"Get product information" = "获取产品信息";
"Connecting" = "连接中...";
"Resuming Purchase" = "恢复购买";
"Resume purchase success" = "恢复购买成功";
"You don't have purchases" = "您没有购买记录";
"Resume purchase failed" = "恢复购买失败";
"Get Product Failed" = "获取产品失败";
"Invalid product ID" = "无效产品ID";
"Purchasing" = "购买中...";
"Failed purchase" = "购买失败";
"Purchase denied" = "购买被拒绝";
"Load ads Failure" = "广告加载失败";
"Loading ads" = "广告加载中";
"Purchase Offer Tip %@" = "在每月$%@的基础上优惠百分之*";
"%@ days free,then %@ per month" = "%@天免费,之后每月$%@";
"watch video" = "观看视频";
"free trial" = "免费试用";
"Continue Try + Plan" = "继续使用试用+套餐";
"Star" = "开始";
"Buy" = "购买";
"Save %@" = "*节省 %@%%";
"Hot" = "热门";
"purchase configure error" = "内购配置出错";
"get all pro features, no commitment, no cancel" = "获取所有高级版功能。\n无需承诺，随时取消。";
"display price is USD, and the actual cost will be converted to local currency." = "*显示价格为美元，实际费用将转换为当地货币";
"subscribe now" = "现在订阅";
"start a free trial" = "开始免费试用";
"discount" = "的折扣";
